Tekla.Structures.TeklaStructuresInternal.dotGetAttributeFile_t


Tekla.Structures.TeklaStructuresInternal.dotGetAttributeFile_t.FileName


Tekla.Structures.TeklaStructuresInternal.dotGetAttributeFile_t.LocationType


Tekla.Structures.TeklaStructuresInternal.dotGetAttributeFile_t.FilePath
